export const modalContents = {
  programmer: {
    heading: 'Программист',
    description: 'Программист пишет код для программ, операционных систем, игр, приложений',
    role: 'Бизнес-роли: Java-разработчик, системный аналитик, Data Scientist ',
    price: 'Стоимость: 150 000₽ в год',
  },
  webdev: {
    heading: 'Веб-разработчик',
    description: 'Веб-разработчик проектирует и создаёт веб-сайты и мобильные приложения',
    role: 'Бизнес-роли: разработчик игр, разработчик мобильных приложений, веб-разработчик',
    price: 'Стоимость: 150 000₽ в год',
  },
  sysadmin: {
    heading: 'Системный администратор',
    description:
      'Системный администратор управляет компьютерными сетями, отвечает за стабильную работу оборудования',
    role: 'Бизнес-роль: системный и сетевой администратор',
    price: 'Стоимость: 150 000₽ в год',
  },
};
